{
    "headline": "I'm a MONSTER!",
    "description": "Wow. We're just blowing through nap time, aren't we. No borders, no limits… go ahead, touch the Cornballer… you know best? I was hoping he would be gifted sexually.",
    "image": {
        "url": "/assets/test/buster-large.jpg",
        "caption": "<strong>PÅGREPET:</strong> Hovedkasserer og daglig leder Kjell Gunnar Larsen i SOS Rasisme ble i går pågrepet av politiet i Haugesund. Han er nå siktet blant annet for underslag. Bildet er fra desember 2012 da politiet slo til mot SOS Rasismes lokaler i Haugesund. <span itemprop=\"author\" class=\"credit\">Foto: Jacques Hvistendahl / Dagbladet</span>",
        "itemprop": "representativeOfPage"
    },
    "meta": {
        "pubDate": "Publisert 23. april 2014",
        "authors": [
            {
                "name": "Anders Wiik",
                "url": "mail@example.com"
            },
            {
                "name": "Tom-Marius Olsen",
                "url": "mail@example.com"
            }
        ],
        "tags": ["nyheter", "innenriks", "sos rasisme"]
    },
    "body": "<p><strong>Det var ikke </strong>alle som forstod «Spinal Tap» da den kom på kino i 1984. Det krevdes en viss oversikt over feltet for å forstå alle internvitsene i «Hjelp vi er&nbsp; i popbransjen», som var den norske tittelen. Og nettopp fordi «Spinal Tap» ligger så nært opptil virkeligheten at den kan framstå som en vanlig «Rockumentary», har den tålt tidens tann og står igjen som tidenes kultfilm. </p><p><strong>Men ikke bare dét</strong>; en viktig nyanse ved «Tap»s storhet, er at det skinner gjennom at folka bak filmen har kjærlighet til og fascinasjon for feltet de parodierer.</p><p><strong>I mitt essay</strong> om <a href='http://www.dagbladet.no/2014/06/28/kultur/essayet/musikkbransjen/kvinner/gubbevelde/34081266/'>gubbeveldet i musikkbransjen</a>, i lørdagens Dagbladet, ønsket jeg å parodiere en debatt. Akkurat som med «Spinal Tap», var det ikke alle som tok ironien. Og blant de som tok den var det mange som ikke fant den morsom. «This ain?t funny!» sa Aerosmiths Steven Tyler på premieren i 1984, og forlot kinolokalet i protest. </p><p><strong>Derfor vil jeg </strong>nå gå gjennom de samme poengene, men denne gangen uten sarkasme og distanse. Og jeg vil forsvare meg fra <a href='http://www.dagbladet.no/2014/06/29/kultur/meninger/kronikk/musikk/likestilling/34094261/'>Malin Kulseth</a> og co's retoriske forsøk på å sette meg i lysebrun bås med Plumbo og Martin Schance, som en musikkbransjerepresentant som «slår seg på brystkassa» og&nbsp; «skriver med kjønnsorgan» for å bremse hundre års likestillingskamp, liksom.  &nbsp; </p><p><strong>Først: jeg må</strong> humre litt over at Malin Kulseth er min debattmotstander. For to uker siden ble jeg spurt om å lede en paneldebatt på bransjeorganisasjonen Gramarts 25-års jubileum. Leder i Gramart, Elin Aamodt ringte og sa «Og så har vi prøvd å finne en kvinnelig paneldeltaker, men det var ingen som kunne stille. Har du noen forslag?» Jeg svarte: «Ja, spør Malin Kulseth, hun er dyktig og engasjert». Jeg vet ikke om det var Malin selv som takket nei, eller Gramarts kvinnelige sjef som ikke tok kontakt. Men undertegnede var i hvert fall ikke en «strukturell hindring» i dette tilfellet.  &nbsp;  </p><p><strong>Motivasjonen </strong>for mitt essay, var ikke at jeg er vilt provosert over at man ønsker bedre kår for kvinner i musikkbransjen. Kjønnsdebatten rundt festivaler er en årlig debatt man til nå ikke har giddet å kommentere, fordi den ikke har rot i den virkeligheten jeg selv kjenner som artist. </p><p><strong>Det var først </strong>da Anita Halmøy Wisløff og Frida Ånnevik i Klassekampen 23.juni rettet skyts mot festivalarrangører for å være et «bakstreversk gubbevelde», at jeg reagerte. Likevel ville jeg i utgangspunktet bare harselere humoristisk over hvordan det reises debatt på feil premisser, uten at jeg representerer den ene eller andre siden i denne saken.   &nbsp;  </p><p><strong>Før vi snakker </strong>om kjønnsbalanse på festivaler, må en ting avklares: Driver festivaler med kulturpolitikk og har et samfunnsoppdrag? Eller driver de med næring i et marked og må forholde seg til publikums forventninger, billettinntekter, sponsorer og etterspørsel? Hvis festivaler er offentlig finansiert, er jeg helt enig: Ja til 50/50 kjønnsbalanse. Driver de med næring, synes jeg ikke lik kjønnsbalanse er et legitimt krav.   &nbsp;  </p><p><strong>Festivalarrangører</strong>, i hvert fall mange av de jeg selv har møtt som mangeårig turnerende musiker, er gjerne såkalte ildsjeler — idealister og musikkelskere som har risikert masse, jobbet hardt og bygget opp et godt produkt i opplevelsesøkonomien over ti år. </p><p><strong>Øyafestivalen</strong>, Buktafestivalen og, i sin tid, Quartfestivalen, har alle den samme fortellingen. De har bygget opp institusjoner som tjener hele det norske musikklivet, uansett kjønn. Når disse nå har kommet i maktposisjon og festivaler blitt en essensiell del i norsk musikkbransjeøkonomi, synes jeg det er urettferdig å kalle dem «gubbevelde».   &nbsp; </p><p><strong>Men hva med</strong> det internasjonale festivalmarkedet, som jeg selv og stadig flere norske artister er en del av hver sommer? Skal vi ha et særnorsk festivalsystem som skiller seg fra internasjonal bransjestandard? </p><p>Jeg tror ikke det er særlig heldig med tanke på eksport. Og er det én ting vår musikkbransje ønsker seg mer av, så er det eksport. Ser man på hvilke typer artister som lykkes internasjonalt, så er det nisjeartistene (jazz, metal, elektronika) og de kommersielle&nbsp; (Stargate, Nico &amp;Vinz). Hva har de til felles? Jo, de opererer på internasjonale markeder og forholder seg til spillereglene der.  &nbsp; </p><p><strong>I et bransjeperspektiv </strong>kan jeg ikke se at kvinnelige og mannlige artister skal ha noe ulikt utgangspunkt her. Men internasjonal satsning innebærer ofte langvarig turnering eller å bosette seg utenlands en periode. </p><p>I debatten på sosiale medier i helgen dukket klassiske kjønnsdebatt-begreper som «risikovilje» og «tryggehetssøken» opp. Jeg vil ikke begynne å snakke om kultur og biologi nå. Men det må nevnes at et band som Kvelertak har turnert internasjonalt så å si konstant siden albumdebuten i 2010. Hvorfor vi finner få eller ingen kvinnelige eksempler på det samme, får andre gi en forklaring på. Men at det er fordi en mannstung bransje står i veien, den kjøper jeg ikke.  &nbsp; </p><p><strong>For de finnes</strong>, kvinnene som tar sjansen og reiser ut: Maya Vik, Susanne Sundfør, Annie, Marion Ravn, Jenny Hval — alle har bosatt seg utenlands for å satse på musikken i perioder. De har investert mye, og fått mye tilbake. </p><p>Så det er bare å gå for det; det er risikabelt og potensielt ukomfortabelt i perioder, men det må til for å komme noen vei. Akkurat sånn det er for gutter også.  &nbsp;  </p><p><strong>Og Jenny Hval</strong>, ja, hun ble trukket inn i et karikert eksempel i mitt essay. Hun er en bra artist og flott person som jeg bare ønsker godt. Men hva kan man si om hennes holdning til mannlige kollegaer, når hun beskriver Kvelertak som et band hun «blir kvalm i hjernen av», i et essay trykket for det offentlig finansierte Rockheim-museet?   &nbsp;  </p><p><strong>Men musikkbransjen</strong> er mye mer enn artister. Skal man ha kjønnsbalanse, burde vel andre ledd som studioprodusenter og sceneproduksjon problematiseres også? Her er nemlig kjønnsbalansen katastrofal. Men Wisløff og co har ikke fokus rettet mot denne delen av bransjen. </p><p><strong>Når jeg reagerer</strong> på deres angrep på «gubbeveldet», er det fordi de er inkonsekvente i hvor kjønnsbalansen må rettes ut. Det forsterker min mistanke om at det er de attraktive posisjonene i konsertmarkedet og offentligheten det strides om, mens det tekniske/studio-/sceneproduksjonsleddet står lavere i bransjehierakiet. (I virkeligheten er det de som har jevn inntekt og trygge jobber). Dette er musikkbransjens versjon av problemet med for få kvinner som velger teknisk utdanning.&nbsp;   &nbsp;  </p><p><strong>En annen grunn</strong> til at jeg reagerer, er at jeg ikke kjenner meg igjen i framstillingen av kvinnelige artister som «opplever» vanskelige arbeidsforhold i mannstung bransje. Jeg har hatt mange kvinnelige samarbeidspartnere opp gjennom årene, som musiker og produsent — nære, intense samarbeidsforhold over lengre tidsrom. </p><p><strong>Jeg har også </strong>dybdeintervjuet artister i forbindelse med en masteroppgave ved Universitet i Oslo. Hvorfor har ingen av disse artistene formulert dette problemet ovenfor meg?  &nbsp;  </p><p><strong>Dessuten er </strong>mitt inntrykk at mannlige artister ønsker seg flere kvinnelige kollegaer. Døren står fullstendig åpen, slik den gjør over hele bransjefløya. Når vi samarbeider, slik vi gjør hele tiden, er prosessen hyggelig, berikende og musikalsk vellykket. Og det var det underliggende poenget i essayet mitt: det er ikke et problem.  &nbsp;  </p><p><strong>Hvis det virkelig </strong>er et problem, vil jeg gjerne høre om det. Til nå har ingen kvinnelig artist med litt erfaring og publikumsstørrelse bekreftet Wisløffs og Kulseths virkelighetsframstilling. Så lenge dette er problemet som legges i front av debatten, burde noen snakke ut om sine erfaringer. Det er ikke mye å be om - det er selve kjernen i debatten.  &nbsp; </p><p><strong>«Tror du virkelig</strong> noen kvinner ønsker å stå fram på denne måten?» svarer de. Vel, jeg har tatt den andre siden og som mann stilt spørsmålstegn ved problemstillingen deres, og jeg skal love dere at man ikke blir så populær hos de unge, kule bransjedamene i Oslo da. </p><p><strong>Frida Ånneviks </strong>argument om at menn som setter opp mikrofonstativet hennes minner henne på at hun er kvinne, holder ikke. Når jeg jobber med bandet Sassybeat, synes jeg godt jeg kan snakke med bandets 18 år gamle gitarist Anna om Fender-gitarer uten at jeg bedriver maktutøvelse. </p><p>Når jeg jobber i et studio på Manhattan, tåler jeg selvsagt å høre gamle røverhistorier om Lou Reed, uten at jeg blir fornærmet og minnet på at jeg er norsk. Men greit, vi kan godt droppe dypt kulturelt forankrede gentlemans-takter som «La meg hjelpe deg opp etasjene med denne tunge flightcasen».  &nbsp; </p><p><strong>For kvinner vil </strong>gjerne være artister på samme premiss som menn. Susanne Sundfør har fått mye honnør for å ta bort «kvinnelig» og «mannlig» og innføre kun «årets artist på Spellemannprisen. Samtidig synes folk det er fantastisk at Månefestivalen arrangerer en ren kvinnefestival! Det er jo nettopp å trekke oppmerksomhet mot at det faktisk er en forskjell. Det blir gjort eksotisk, uvanlig og oppsiktsvekkende. </p><p>Ville en «ren innvandrerfestival» vært veien å gå for bedre integrering? Månefestivalens kvinne-<strong>lineup </strong>er et markedsføringsgimmick, akkurat som når Jack White bruker et «all-female» backing band på sine soloturneer.  &nbsp;  </p><p><strong>Jeg kan ikke</strong> tenke meg bedre utgangspunkt for å være artist, enn å være ung kvinne. De står som symboler på kulturelle idealer som det lekende barnet, feminiseringen av samfunnet og kreativitet. Er det noen som møter strukturelle hindringer i Musikk-Norge, tror jeg søkelyset bør rettes mot klasse og etnisitet. </p><p>Wisløff, Kulseth og co sier de har ført statistikk over anmeldelser, radiospilling og den slags. Men det hadde vært interessant å se forholdet mellom klassebakgrunn, etnisk bakgrunn og representasjon på for eksempel Bylarm, Øyafestivalen, gode anmeldelser og P3-listing.  &nbsp;  </p><p><strong>Å tulle med</strong> kjønnskvotering på streamingabonnement var ment som en påminnelse om at Musikk-Norge er del av et internasjonalt kulturindustrielt apparat. Det er en business. Vi kan bare i visse kontekster trekke inn likestillingspolitikk i musikkbransjen, og det er i organisasjonene som NOPA, Gramart, Norsk Rockeforbund, TONO og Music Norway. Her er det ingenting å si på kvinneandelen. Man kan ikke si til publikum der ute: «Skjerp dere! Lytt på mer kvinnelige artister!».  &nbsp;  </p><p><strong>For det er </strong>publikum som bestemmer i dag. Den som lager noe bra og klarer å kommunisere med folk, får et publikum, uansett sjanger, kjønn og alder. Det kan bare dreie seg om en YouTube-video. Det er vanskeligere å leve av musikk enn noen sinne, samtidig som alle har sjansen til å prøve seg, i et svært demokratisert felt. Hvorvidt dette er rettferdig er et komplisert spørsmål som diskuteres under banneret «streamingdebatten».  &nbsp;  </p><p><strong>Så jeg mener</strong> debatten er naiv, virkelighetsfjern og full av motsigelser. Når ingen kvinnelige artister kan peke på noen reelle hindringer for deres artistvirksomhet i dagens Norge, er det vanskelig å ikke mistenke Wisløff, Kulseth å co for å bedrive posisjoneringsspill i musikkbransjen. </p><p><strong>Mange har lurt</strong> på om jeg selv føler meg truet. Vel, er det noen jenter som ønsker en plass i streamingdebatt-panelet, skrive spalter om vintage rock eller gå på Kulturnytt for å besvare «Hva <strong>er </strong>det med Debbie Harry?», så vær så god! </p><p><strong>Det er helt</strong> på sin plass at unge, ambisiøse folk har agenda, men jeg reagerer når dere setter norske kvinnelige artister foran dere for å legitimere deres sak.   &nbsp;  </p><p><strong>Og jeg reagerer </strong>når dere tror dere har rett til å rakke ned på flinke folk som har viet livet sitt til norsk musikk og omtaler dem som et «gubbevelde». Det gjelder folk som Harald Are Lund og Pål «DJ Strangefruit» Nyhus, som Kulseth omtalte som «ufreshe og ganske gamle» i sin kritikk av spellemannsprisjuryen — som om de ikke hadde musikkforståelsen i orden, lissom.   &nbsp;  </p><p><strong>Det var mange</strong> gode kommentarer på Facebook i går, og jeg tillater meg å avslutte med et sitat fra den svensk norske gitaristen Staffan William Olsson fra The Real Thing: «Jeg tror at menn gambler mer enn kvinner, de spiller mer nettpoker og søler bort mer penger på hest og tipping, og rockebransjen er en eneste stor gambling - nesten alle taper. Noen få vinner. Og ingen vinner uten ti års gratis blodslit. Det er lov å satse, men du kan ikke forlange å headline på festivaler uten å kjøpe lodd.»</p>"
}
